"WIFI NOT REACHABLE" = "WIFI NOT REACHABLE";
"START NOT RECEIVED" = "START NOT RECEIVED";
"CONTROL LINK NOT AVAILABLE" = "CONTROL LINK NOT AVAILABLE";
"ULTRASOUND EMERGENCY" = "ULTRASOUND EMERGENCY";
"CUT OUT EMERGENCY" = "CUT OUT EMERGENCY";
"MOTORS EMERGENCY" = "MOTORS EMERGENCY";
"CAMERA EMERGENCY" = "CAMERA EMERGENCY";
"PIC WATCHDOG EMERGENCY" = "PIC WATCHDOG EMERGENCY";
"PIC VERSION EMERGENCY" = "PIC VERSION EMERGENCY";
"TOO MUCH ANGLE EMERGENCY" = "TOO MUCH ANGLE EMERGENCY";	
"BATTERY LOW EMERGENCY" = "BATTERY LOW EMERGENCY";
"USER EMERGENCY" = "USER EMERGENCY";
"UNKNOWN EMERGENCY" = "EMERGENCY UNKNOWN";
"PRESS RESET" = "PRESS RESET";
"BATTERY LOW ALERT" = "BATTERY LOW ALERT";
"ULTRASOUND ALERT" = "ULTRASOUND ALERT";
"VISION ALERT" = "VISION ALERT";
"VIDEO CONNECTION ALERT" = "VIDEO CONNECTION ALERT";
"CAMERA ALERT" = "CAMERA ALERT";
"Default settings" = "Default settings";
"Flat trim" = "Flat trim";
"OK" = "OK";
"Software version" = "Software version";
"Accelero disabled" = "Accelero disabled";
"Combined yaw" = "Combined yaw";
"Left-handed" = "Left-handed";
"%@ tilt max" = "%@ tilt max";
"Interface opacity" = "Interface opacity";
"AR.Drone" = "AR.Drone";
"hardware" = "hardware";
"software" = "software";
"Inertial" = "Inertial";
"Motors versions" = "Motors versions";
"Motor 1 type" = "Motor 1 type";
"Motor 2 type" = "Motor 2 type";
"Motor 3 type" = "Motor 3 type";
"Motor 4 type" = "Motor 4 type";
"Pairing" = "Pairing";
"Network name" = "Network name";
"Altitude limited" = "Altitude limited";
"Outdoor hull" = "Outdoor hull";
"Outdoor flight" = "Outdoor flight";
"Yaw speed max" = "Yaw speed max";
"Vertical speed max" = "Vertical speed max";
"Tilt" = "Tilt";
"°" = "°";
"mm/s" = "mm/s";
"°/s" = "°/s";
"New AR.Drone network" = "New AR.Drone network";
"Your changes will be applied after rebooting the AR.Drone !\n\t- Quit application\n\t- Reboot your AR.Drone\n\t- Connect your %@ to %s network\n\t- Launch application" = "Your changes will be applied after rebooting the AR.Drone !\n\t- Quit application\n\t- Reboot your AR.Drone\n\t- Connect your %@ to %s network\n\t- Launch application";
"Adaptive video" = "Adaptive video";
"Video codec" = "Video codec";
